package text

var StartMessage string =
`Привіт!
Цей бот створений для гри у Таємного Санту.
Майже всі команди треба використовувати у чаті.
Команда /play додає тебе до списку гравців та починає розпитувати інформацію у пп.
Команда /stop закінчує твою участь у грі.
Команда /edit дозволяє змінити введену інформацію.
Команда /roll запускає процес пошуку таємного Санти для учасників чату. Усі інформаційні повідомлення приходять з затримкою десь 0.3 секунди.

Після натискання команди /roll бот знову опитає всіх, чи приймають вони участь. Опівночі всі ті, хто не підтвердив участь, будуть вилучені з гри.`